const news = [
  {
    title: 'Первая новость',
    text: 'Тут какой-то текст новости. Нужно написать что-то ещё, чтобы объем был побольше. И ещё немного. Ну вот, достаточно.',
    date: new Date(2022, 2, 1),
  },
  {
    title: 'Вторая новость',
    text: 'Тут какой-то текст новости. Нужно написать что-то ещё, чтобы объем был побольше. И ещё немного. Ну вот, достаточно.',
    date: new Date(2022, 2, 3),
  },
  {
    title: 'Третья новость',
    text: 'Тут какой-то текст новости. Нужно написать что-то ещё, чтобы объем был побольше. И ещё немного. Ну вот, достаточно.',
    date: new Date(2022, 2, 22),
  },
  {
    title: 'Четвертая новость',
    text: 'Тут какой-то текст новости. Нужно написать что-то ещё, чтобы объем был побольше. И ещё немного. Ну вот, достаточно.',
    date: new Date(2022, 2, 14),
  },
  {
    title: 'Пятая новость',
    text: 'Тут какой-то текст новости. Нужно написать что-то ещё, чтобы объем был побольше. И ещё немного. Ну вот, достаточно.',
    date: new Date(2022, 2, 29),
  },
];

export default news;